OldReleases/OF7and8/OFtutorial04_basicFieldOperations/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial4
